<!DOCTYPE html>
<html>
  <head>
    <title></title>
    <link rel="stylesheet" type="text/css" href="styles/transferet.css" />
  </head>

  <body>
    <div class="top-bar">
      <div class="container">
        <div class="flex-row">
          <div class="social-area">
            <a href="https://www.linkedin.com" target="_blank">
              <div class="social-circle">
                <img
                  class="social-icon"
                  src="images/linkedin.svg"
                  height="16"
                  alt=""
                />
              </div>
            </a>
            <a href="https://www.twitter.com" target="_blank">
              <div class="social-circle">
                <img
                  class="social-icon"
                  src="images/twitter.svg"
                  height="16"
                  alt=""
                />
              </div>
            </a>
            <a href="https://www.facebook.com" target="_blank">
              <div class="social-circle">
                <img
                  class="social-icon"
                  src="images/facebook.svg"
                  height="16"
                  alt=""
                />
              </div>
            </a>
            <a href="https://www.pinterest.com" target="_blank">
              <div class="social-circle">
                <img
                  class="social-icon"
                  src="images/pinterest.svg"
                  height="16"
                  alt=""
                />
              </div>
            </a>
            <a href="https://www.rss.com" target="_blank">
              <div class="social-circle">
                <img
                  class="social-icon"
                  src="images/rss.svg"
                  height="16"
                  alt=""
                />
              </div>
            </a>
          </div>
          <div class="search-form">
            <input
              class="search-input"
              type="text"
              name="search"
              placeholder=""
            />
          </div>
        </div>
      </div>
    </div>
    <div class="header">
      <div class="container">
        <div class="flex-row">
          <div>
            <p class="page-name-text">
              Talk Football
            </p>
            <p class="description-text">
              Lajmet me te reja nga futbolli
            </p>
          </div>
          <div class="menu">
            <ul>
              <li><a class="header-link" href="index.html">Kreu</a></li>
              <li><a class="header-link" href="lajmet.html">Lajme</a></li>
              <li><a class="header-link" href="transfere.html">Transfere</a></li>
              <li><a class="header-link" href="tabelat.html">Tabelat</a></li>
            </ul>
          </div>
        </div>
      </div>
    </div>


    <div class="slider">
     <div class="container">


        <div class="slider-block">
        <div class="sliderLeft">
          <img src="images/deligt.jpg" width="470px" height="304px" alt="De Ligt me fanelle te Juventusit">
          <h1 class="slidertitle">Zyrtare : De Ligt futbollist i Juventusit</h1>
          <h3 class="slidertext">Juventus FC njofton se marr&euml;veshja me Amsterdamsche Football Club Ajax NV p&euml;r blerjen p&euml;rfundimtare t&euml; t&euml; drejtave t&euml; regjistrimit t&euml; lojtarit Matthijs de Ligt &euml;sht&euml; arritur p&euml;r nj&euml; shum&euml; prej 75 milion&euml; euro, e pagueshme p&euml;r pes&euml; vite financiare, dhe kosto shtes&euml; prej 10,5 milion&euml; euro".
           "Juventusi dhe lojtari kan&euml; n&euml;nshkruar nj&euml; kontrat&euml; 5-vje&ccedil;are deri m&euml; 30 qershor 2024&rdquo;, thuhet n&euml; njoftimin e klubit italian. Kuptohet q&euml; 10.5 milion&euml; euro shpenzime shtes&euml; shkojn&euml; drejt komisionit p&euml;r agjentin e tij Mino Raiola, nd&euml;rsa lojtari do t&euml; fitoj&euml; 12 milion&euml; euro n&euml; vit, s&euml; bashku me bonuse. </h3>
           </div>

        <div class="sliderRight">
          <img src="images/kane.jpg" width="470px" height="304px" alt="Harry Kane">
          <h1 class="slidertitle">Harry Kane afer transferimit te PSG</h1>
          <h3 class="slidertext">Sulmuesi anglez, Harry Kane mund t&euml; jet&euml; transferimi i par&euml; i PSG gjat&euml; afatit kalimtar t&euml; janarit.Pas paraqitjeve fantastike me Tottenhamin n&euml; dy vitet e fundit, Harry Kane &euml;sht&euml; b&euml;r&euml; nj&euml;ri nd&euml;r sulmuesit m&euml; t&euml; k&euml;rkuar.
            Anglezi i talentuar s&euml; fundmi &euml;sht&euml; lidhur me nj&euml; kalim t&euml; mundsh&euml;m tek gjiganti francez Paris SG.
            Mediat spanjolle kan&euml; shkruar se PSG do t&euml; ofroj&euml; rreth 200 milion&euml; euro gjat&euml; muajit janar p&euml;r transferimin e Kanes n&euml; "Le Parc des Princes".Gjithashtu p&euml;r Kane mbeten n&euml; gar&euml; edhe skuadrat tjera t&euml; m&euml;dha si Chelsea, Man United dhe Manchester City.&nbsp;</h3>
          </div>
      </div>

      </br>
    
      <div class="slider-block">
      <div class="sliderLeft">
        <img src="images/icardi.jpg" width="470" height="304" alt="Icardi">
        <h1 class="slidertitle">Icardi te PSG p&euml;r teste mjek&euml;sore</h1>
         <h3 class="slidertext">Mauro Icardi m&euml; nuk &euml;sht&euml; lojtari i skuadr&euml;s s&euml; Interit, ku kaloi p&euml;r gjasht&euml; vite t&euml; karrier&euml;s si futbollist.</strong>
          Sulmuesi argjentinas tashm&euml; &euml;sht&euml; huazuar te francez&euml;t e Paris Saint-Germain, e cila n&euml; fund t&euml; sezonit mund ta blej&euml; kartonin e lojtarit.
          Sipas raportimeve t&euml; para, futbollisti do t&euml; ark&euml;toj&euml; tet&euml; milion&euml; euro n&euml; vit plus bonuset q&euml; do t&euml; jen&euml; t&euml; varura prej rezultateve pozitive t&euml; kampionit t&euml; Ligue 1.
          Theksojm&euml; se parisien&euml;t do t&euml; ken&euml; mund&euml;si q&euml; n&euml; fund t&euml; sezonin ta transferojn&euml; futbollistin, i cili do t&rsquo;iu kushtoj&euml; <strong>50 milion&euml; euro</strong> p&euml;r pes&euml; sezone q&euml;ndrimi te sheik&euml;t e Ligue 1.
          Nj&euml;koh&euml;sisht, 26-vje&ccedil;ari ka zgjatur kontrat&euml;n me italin&euml;t deri n&euml; ver&euml;n e vitit 2022, por q&euml; mund t&euml; kaloj&euml; te PSG-ja.
          Ndryshe, Icardi gjat&euml; koh&euml; sa ishte lojtari i nerazurr&euml;ve ka pasur 188 paraqitje duke sh&euml;nuar 111 gola n&euml; t&euml; gjitha garat.&nbsp;
        </h3> 
      </div>

      <div class="sliderRight">
        <img src="images/wanbissaka.jpg" width="470" height="304" alt="Wan-Bissaka"> 
        <h1 class="slidertitle">Zyrtare: Bissaka lojtar i Unitedit</h1>
        <h3 class="slidertext">
              Manchester Unitedi ka zyrtarizuar sot (e shtun&euml;) transferimin e mbrojt&euml;sit t&euml; djatht&euml;, Aaron Wan-Bissaka, i cili vjen nga Crystal Palace.
							Ka p&euml;rfunduar me sukses saga e transferimit t&euml; mbrojt&euml;sit anglez nga Crystal Palace te Manchester Unitedit.
							&Euml;sht&euml; vet klubi nga Old Trafford q&euml; ka zyrtarizuar gjat&euml; dit&euml;s transferimin e anglezit Wan-Bissaka.
							&ldquo;Manchester United &euml;sht&euml; i k&euml;naqur t&euml; konfirmoj n&euml;nshkrimin e Aaron Wan-Bissaka nga Crystal Palace&rdquo;
							&ldquo;Aaron ka n&euml;nshkruar nj&euml; kontrat&euml; pes&euml;vje&ccedil;are me mund&euml;si p&euml;r t&euml; vazhduar edhe p&euml;r nj&euml; vit tjet&euml;r&rdquo;.
							Shifra e transferimit t&euml; tij nuk &euml;sht&euml; b&euml;r&euml; publike, por thuhet se Unitedi ka paguar 56 milion&euml; euro.
        </h3>
       </div>
   </div>

    </div>
  </div>


    <div class="copyright">
      <div class="container">
        <div class="copyrightline">
          <div class="flex-row">
            <p class="copyright-text">
              Copyright 2013 -all Right Reserved -Domain Name
            </p>
            <p class="copyright-text">Template by OS Templates</p>
          </div>
        </div>
      </div>
    </div>
  </body>
</html>
